{
  "BG": {
    "Links": [
      { "title": "За нас", "path": "/" },
      { "title": "Сфери на дейност", "path": "/legalservices" },
      { "title": "Новини и публикации", "path": "/news" },
      { "title": "Контакти", "path": "/contacts" }
    ],

    "HomeTab": [
      {
        "title1": "„Грошев и партньори”",
        "content1": "е Адвокатско дружество обединило дейността на двамата управляващи съдружници – адвокат Иван Тодоров Грошев и адвокат Гина Иванова Грошева.",
        "content2": "Екипът на адвокатско дружество „Грошев и парньори” е специализирано в различните области на правото.",
        "content3": "Управляващият съдружник - адв. Иван Грошев, е специалист в сферата на наказателното право с повече от 27 години опит, от които 21 като адвокат, а адв. Гина Грошева e специалист в сферата на публичното, гражданско право и процес, по-конкретно във вещно, облигационно и търговско право, банково и застрахователно право.",
        "content4": "Кантората има значителен опит в извънсъдебно и съдебно събиране на вземания, както и производства по несъстоятелност. На нашият опит и професионализъм са се доверили редица небанкови финансови институции, лизингови компании и инвестиционни банки.",
        "content5": "Нашият екип има опит и при консултиране на инвеститори за строителство на офис и жилищни сгради, както и правна помощ и съдействие при продажбата на трети лица на отделните недвижими имоти.",
        "content6": "Всеки от адвокатите е наложил се професионалист – с широк и дългогодишен опит в отрасъла на правото, в който специализира и отличен опит в процесуалното представителство.",
        "content7": "С високия професионализъм на своя екип, дружеството напълно отговаря на изискванията на своите клиенти за ефективност, резултатност, експертно и всеобхватно обслужване."
      }
    ],
    "LegalServices": [
      {
        "title1": "Търговско право и несъстоятелност.",
        "content1_1": "Екипът ни консултира клиентите във всички аспекти на търговското право.",
        "content1_2": "Изготвяне на документи за регистрация на фирми, учредяване на граждански дружества, прехвърляне и преструктуриране на търговски дружества, включително придобивания, сливания и разделяния на търговски дружества, консултации по договори за консорциум, както и продажба на бизнес, процедури на одобрения от регулатори – КЗК, БНБ, КФН и други при необходимост. Предлагаме консултиране и съдействие при провеждане на общи събрания на търговски дружества и за решаване на спорове между съдружници, акционери и дружества.",
        "content1_3": "Екипът на дружеството има опит в изготвянето на правни оценки и анализи  както на небанкови финансови институции и банки.",

        "title2": "Търговски сделки",
        "content2_1": "Екипът ни разполага с голям опит в консултирането по търговски сделки и изготвянето на търговски договори и менителнични ефекти. Предоставяме съдействие и консултации за при сключване на търговски сделки и договори.",

        "title3": "Вещно право и недвижими имоти",
        "content3_1": "Адвокатско дружество „Грошев и партньори“  извършва процесуално представителство по дела с предмет право на собственост или ограничени вещни права върху недвижими имоти, делба на недвижими имоти, нарушено владение, спорове за граници и т.н.",
        "content3_2": "Дружеството консултира сделки с недвижими имоти за жилищни нужди, за хотели, офис и търговски площи, промишлени терени, земеделска земя и други.",
        "content3_3": "Екипът ни извършва задълбочени проучвания на: правото на собственост и ограничени вещни права върху недвижимите имоти; градоустройствения и кадастрален статут на същите; законността на изградените в имотите сгради и съоръжения; извършва проверки за вписани в имотния регистър тежести, възбрани, ипотеки, искови молби; проверява за права на държавата или общината върху придобивания имот; изследване на възможността за придобиване на имоти по давност.",
        "content3_4": "Адвокатско дружество „Грошев и партньори“ предоставя консултации и изготвя необходимите документи, включително, но не само, във връзка с договори, необходими за осъществяване на покупко-продажба, дарение, проектиране и строителство в недвижими имоти; въвеждане в експлоатация на сгради и съоръжения;",
        "content3_5": "Екипът ни извършват представителство при преговори с банки или други институции, финансиращи сделки с недвижими имоти.",
        "content3_6": "https://dp-lawfirm.com/вещно-право-и-недвижими-имоти"
      }
    ],

    "Contacts": [
      {
        "tab1": "Адрес:",
        "tab2": "Позвънете ни:",
        "tab3": "Пишете ни:",
        "contacts1": "България, София 1000, ул.Княз Борис I 100, ет.3, ап.8",
        "contacts2": "тел. 02 981 9687",
        "contacts3": "e-mail: office@legalbg.net"
      }
    ]
  }
}
